Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_kielten_etaopetuksen_ilmoittautumisaikaa_jatketaan.html.tmx
Source language: fin
Languages: sms

source: Saamen kielten etäopetuksen ilmoittautumisaikaa jatketaan
sms: Sääʹmǩiõli ougglõsmättʼtõõzz iʹlmmtõõttâmääiʹj jueʹtǩet

source: Ilmoittautumisaikaa saamen kielten etäopetushankkeen opetukseen lukuvuodelle 2020–2021 jatketaan 29.3.2020 asti.
sms: Iʹlmmtõõttâmääiʹj sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõʹsse lookkâmpâjja 2020–2021 jueʹtǩet 29.3.2020 räjja.

source: Saamen kielten etäopetushanke tarjoaa inarin-, koltan- ja pohjoissaamen perusopetusta ja lukiokoulutusta täydentävää opetusta kaksi viikkotuntia ryhmää kohden.
sms: Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõs taʹrjjad aanar-, nuõrtt- da tâʹvvsääʹmǩiõli vuâđđmättʼtõõzz da lookkjiškooulškooultõõzz tiuddeei mättʼtõõzz kueʹhtt (2) neäʹttelčiâss.

source: Opetus on tarkoitettu saamelaisten kotiseutualueen kuntien ulkopuolella asuville saamelaisoppilaille.
sms: Mättʼtõs lij jurddum säʹmmlai dommvuuʹd åålǥpeäʹlnn jälsteei sääʹmškooulniiʹǩǩid.

source: Hanke ei tarjoa opetusta aikuisille.
sms: Haʹŋǩǩõs ij taʹrjjed mättʼtõõzz vuõrâsoummid.

source: Ilmoittautuminen opetukseen tehdään joko sähköisellä tai tulostettavalla lomakkeella.
sms: Iʹlmmtõõttmõõžž mättʼtõʹsse tuejjeet juʹn-a liâdǥlaž leʹbe põʹmmailomaakkin.

source: Tarkemmat ohjeet ilmoittautumiseen löytyvät etäopetushankkeen verkkosivuilta .
sms: Tääʹrǩab vuäppõõzz iʹlmmtõõttmõʹšše käunnʼje ougglõsmättʼtõshaʹŋǩǩõõzz neʹttseeidain .

source: Ilmoittautumisaikaa jatketaan, sillä ilmoittautumisaika on jäänyt usealta taholta huomaamatta.
sms: Iʹlmmtõõttâmääiʹj jueʹtǩet tõn diõtt, ko iʹlmmtõõttâmäiʹǧǧ lij pääccam mäŋggsest vuâmmšeǩani.

source: Lisätietoja
sms: Lââʹssteâđ

source: Projektipäällikkö Hanna Helander hanna.helander(at)edu.utsjoki.fi 040 7012 094
sms: projeʹkttjååʹđteei Hanna Helander hanna.helander(at)edu.utsjoki.fi 040 7012 094

source: Koordinaattori Arla Magga, arla.magga(at)samediggi.fi 040 1985 033
sms: koordinaattor Arla Magga arla.magga(at)samediggi.fi 040 1985 033
